---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Structure.FabricReinSpanSymbol
source: html/6bf52578-437d-b1c1-2d32-fb199dbbfbad.htm
---
# FabricReinSpanSymbol Members

Adds the provided list of references to the tag's list of references.